[
  "obsidian-icon-folder",
  "buttons",
  "fantasy-content-generator",
  "fantasy-name",
  "obsidian-5e-statblocks",
  "obsidian-dice-roller",
  "obsidian-custom-frames",
  "manual-sorting",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin",
  "obsidian-leaflet-plugin",
  "obsidian42-brat",
  "callout-menu",
  "virtual-linker"
]